"gee pee tee" = "గీ పీ టీ";

"CFBundleDisplayName" = "ChatGPT";

"chat gee pee tee" = "చాట్ గీ పీ టీ";

"NSMicrophoneUsageDescription" = "విస్పర్ నమూనా ఉపయోగించి సంభాషణను టెక్ట్స్‌గా మార్చడానికి ChatGPT మీ మైక్రోఫోన్‌ను ఉపయోగిస్తుంది.";

"CFBundleName" = "ChatGPT";

"GPT" = "GPT";

"Chat GPT" = "Chat GPT";

"NSLocationWhenInUseUsageDescription" = "మీ చాట్‌‌లను మెరుగుపరచడానికి ChatGPT మీ లొకేషన్‌ను ఉపయోగిస్తుంది.";

"NSCameraUsageDescription" = "ChatGPT మీ చాట్‌‌లలో ఉపయోగించడానికి ఫోటోలను తీయడానికి మీ కెమెరాను ఉపయోగిస్తుంది.";

"NSPhotoLibraryAddUsageDescription" = "మీ చాట్‌‌ల నుండి చిత్రాలను సేవ్ చేయడానికి ChatGPT మిమ్మల్ని అనుమతిస్తుంది.";

